{
  "home": "হোম",
  "shop": "শপ",
  "signupToday": "আজই সাইনআপ করুন  ",
  "cart": "কার্ট",
  "allCategories": "সকল ক্যাটেগরী",

  "bannerText1": "বাড়ির সাজসজ্জার জন্য\nসেরা সংগ্রহ",
  "bannerText2": "অসাধারণ কারিগরীতা, প্রতিযোগিতামূলক দাম এবং সহজ   কেনাকাটার অভিজ্ঞতা উপভোগ করুন, যা চমৎকার \nগ্রাহক সেবা এবং দ্রুত শিপিং দ্বারা সমর্থিত। LWSKart এ আপনার জীবনযাত্রার স্থান রূপান্তর করুন যেখানে \nগুণমানের সাথে স্টাইলের মিলন ঘটে।",
  "aboutUs": "আমাদের সম্পর্কে",
  "contactUs": "যোগাযোগ করুন",
  "login": "লগইন",
  "logout": "লগআউট",
  "search": "খুঁজুন ",
  "shopNow": "এখনই কেনাকাটা করুন",
  "shopbyCategory": "ক্যাটেগরী  অনুযায়ী কেনাকাটা করুন",
  "freeShipping": "বিনামূল্যে শিপিং",
  "over200": "$২০০ এর বেশি অর্ডার করুন",
  "moneyReturn": "টাকা ফেরত",
  "daysMoneyReturn": "৩০ দিনের মধ্যে টাকা ফেরত",
  "supportTime": "২৪/৭ সহায়তা",
  "supportType": "গ্রাহক সহায়তা",
  "topNewArrival": "শীর্ষ নতুন আগমন",
  "trendingProducts": "ট্রেন্ডিং পণ্যসমূহ",
  "filter": "ফিল্টার",
  "closeMenu": "মেনু বন্ধ করুন",
  "categories": "ক্যাটেগরী সমূহ",
  "price": "মূল্য",
  "size": "সাইজ",
  "footerTextLine": "LWSKart এর সাথে আপনার জীবন্ত স্থানকে রূপান্তরিত করুন, যেখানে গুণমানের সাথে শৈলীর মিলন ঘটে।",
  "categoriesName": {
    "bedroom": "বেডরুম",
    "sofa": "সোফা",
    "outdoor": "আউটডোর",
    "kitchen": "রান্নাঘর",
    "mattress": "ম্যাট্রেস",
    "living": "ড্রয়িং রুম"
  },
  "Solutions": "সমাধান",
  "Marketing": "মার্কেটিং",
  "Analitycs": "বিশ্লেষণ",
  "Commerce": "বাণিজ্য",
  "Insights": "তথ্য",
  "Support": "সহায়তা",
  "Pricing": "মূল্য তালিকা ",
  "Guides": "নির্দেশিকা",
  "APIStatus": "API স্ট্যাটাস ",
  "categoriesSize": {
    "s": "এস",
    "l": "এল",
    "m": "এম",
    "xl": "এক্সএল",
    "xs": "এক্সএস"
  },
  "info": "তথ্য",

  "bedroom": "বেডরুম",
  "sofa": "সোফা",
  "outdoor": "আউটডোর",
  "kitchen": "রান্নাঘর",
  "mattress": "ম্যাট্রেস",
  "living": "ড্রয়িং রুম",
  "product": "পণ্য",
  "viewDetails": "বিস্তারিত দেখুন",
  "addtoCart": "কার্টে যোগ করুন",
  "addedtoCart": "কার্টে যোগ করা হয়েছে",
  "items": "পন্যসমূহ",
  "noProductsFound": "কোন পণ্য পাওয়া যায়নি",
  "availability": "প্রাপ্যতা",
  "inStock": "স্টকে আছে",
  "outStock": "স্টকে নেই",
  "brand": "ব্র্যান্ড",
  "category": "ক্যাটেগরী ",
  "productDetails": "পণ্যের বিবরণ",
  "color": "রং",
  "relatedProducts": "সম্পর্কিত পণ্য",
  "SKU": "এসকেইউ",
  "shareWith": "শেয়ার করুন",
  "quantity": "পরিমাণ",
  "notEnoughStock": "পর্যাপ্ত স্টক নেই",
  "wishList": "ইচ্ছেতালিকা",
  "AddtoWishlist": "উইশলিস্টে যোগ করুন",
  "addedtoWishlist": "উইশলিস্ট থেকে বাদ দিন ",
  "createAcc": "একটি অ্যাকাউন্ট তৈরি করুন",
  "regNewCustomer": "নতুন গ্রাহক নিবন্ধন",
  "fullName": "পূর্ণ নাম",
  "emailAddress": "ইমেল ঠিকানা",
  "password": "পাসওয়ার্ড",
  "confirmPassword": "পাসওয়ার্ড নিশ্চিত করুন",
  "aggreetoTerms": "আমি পড়েছি এবং সম্মত হয়েছি",

  "terms": [
    "1. পরিচিতি: LWS-Kart এ স্বাগতম। আমাদের ওয়েবসাইট ব্যবহার করে, আপনি নিম্নলিখিত শর্তাবলী মানতে এবং পালন করতে সম্মত হন।",
    "2. অ্যাকাউন্ট নিবন্ধন: ক্রয় করতে আপনাকে একটি অ্যাকাউন্ট তৈরি করতে হবে। প্রদত্ত তথ্য সঠিক এবং আপডেট আছে তা নিশ্চিত করুন।",
    "3. পণ্যের বর্ণনা: আমরা সঠিক পণ্যের বর্ণনা প্রদান করার চেষ্টা করি। তবে, আমরা বর্ণনা বা অন্যান্য বিষয়বস্তুর সঠিকতা, সম্পূর্ণতা, নির্ভরযোগ্যতা বা ত্রুটিমুক্ততার বিষয়ে কোন নিশ্চয়তা দিই না।",
    "4. মূল্য নির্ধারণ: সমস্ত মূল্য USD তে তালিকাভুক্ত এবং নোটিশ ছাড়াই পরিবর্তিত হতে পারে। মূল্য নির্ধারণ সম্পর্কিত টাইপোগ্রাফিক ত্রুটির জন্য আমরা দায়ী নই।",
    "5. অর্ডার: সমস্ত অর্ডার গ্রহণযোগ্যতা এবং প্রাপ্যতার উপর নির্ভর করে। পণ্য প্রাপ্যতা এবং পণ্যের বা মূল্যের তথ্যের ত্রুটি সহ যেকোন কারণে আমরা যে কোন অর্ডার প্রত্যাখ্যান বা বাতিল করার অধিকার সংরক্ষণ করি।",
    "6. পেমেন্ট: ক্রয়ের সময় সম্পূর্ণ অর্থ প্রদান করতে হবে। আমরা ক্রেডিট/ডেবিট কার্ড এবং অনলাইন পেমেন্ট পরিষেবাসহ বিভিন্ন পেমেন্ট পদ্ধতি গ্রহণ করি।",
    "7. শিপিং এবং ডেলিভারি: আমরা সময়মতো পণ্য সরবরাহ করার জন্য সমস্ত প্রচেষ্টা করব। ডেলিভারি সময় আনুমানিক এবং আমাদের নিয়ন্ত্রণের বাইরে বিলম্বের জন্য আমরা দায়ী নই।",
    "8. রিটার্ন এবং রিফান্ড: ডেলিভারির ৩০ দিনের মধ্যে আমরা রিটার্ন গ্রহণ করি। পণ্যগুলি মূল অবস্থায় এবং প্যাকেজিংয়ে থাকতে হবে। রিফান্ড মূল পেমেন্ট পদ্ধতিতে ইস্যু করা হবে।",
    "9. ওয়ারেন্টি: আমাদের পণ্যগুলি সীমিত ওয়ারেন্টি সহ আসে। নির্দিষ্ট ওয়ারেন্টির বিবরণের জন্য অনুগ্রহ করে পণ্য পৃষ্ঠাটি দেখুন। অপব্যবহার বা সাধারণ পরিধান এবং ছেঁড়ার জন্য আমরা দায়ী নই।",
    "10. গোপনীয়তা: আপনার গোপনীয়তা আমাদের কাছে গুরুত্বপূর্ণ। আপনার ব্যক্তিগত তথ্য সম্পর্কিত আমাদের অনুশীলনগুলি বুঝতে আমাদের গোপনীয়তা নীতি পর্যালোচনা করুন।",
    "11. দায়ের সীমাবদ্ধতা: আমাদের ওয়েবসাইট বা পণ্যগুলি ব্যবহার করতে অক্ষমতা থেকে উদ্ভূত যেকোন সরাসরি, পরোক্ষ, আকস্মিক বা ফলশ্রুতিমূলক ক্ষতির জন্য LWS-Kart দায়ী নয়।",
    "12. আইন: এই শর্তাবলী LWS-Kart পরিচালিত অধিক্ষেত্রের আইন অনুযায়ী শাসিত এবং নির্মিত হবে।",
    "13. শর্তাবলীর পরিবর্তন: আমরা যে কোন সময় এই শর্তগুলি সংশোধন করার অধিকার সংরক্ষণ করি। পরিবর্তনগুলি আমাদের ওয়েবসাইটে পোস্ট করার সাথে সাথেই কার্যকর হবে।",
    "14. যোগাযোগের তথ্য: এই শর্তাবলী সম্পর্কে আপনার কোন প্রশ্ন বা উদ্বেগ থাকলে, দয়া করে আমাদের গ্রাহক পরিষেবা দলের সাথে support@lwskart.com এ যোগাযোগ করুন।"
  ],
  "orLogin": "অথবা লগইন করুন",
  "registerNow": "এখনই নিবন্ধন করুন",
  "loginNow": "এখনই লগইন করুন",
  "facebook": "ফেসবুক",
  "google": "গুগল",
  "termsAndConditions": "শর্তাবলী ও নিয়মাবলী",
  "welcomeBack": "স্বাগতম গ্রাহক",
  "checkout": "চেকআউট",
  "fName": "প্রথম নাম",
  "lName": "শেষ নাম",
  "company": "কোম্পানি",
  "country": "দেশ",
  "streetAddress": "বাড়ি ঠিকানা",
  "city": "শহর",
  "phone": "ফোন নম্বর",
  "orderSummery": "অর্ডারের সারসংক্ষেপ",
  "noProductsAdded": "কোন পণ্য কার্টে যুক্ত করা হয় নি",
  "subTotal": "উপমোট",
  "shipping": "শিপিং",
  "free": "বিনামূল্যে",
  "total": "মোট",
  "placeOrder": "অর্ডার দিন",
  "account": "অ্যাকাউন্ট",
  "edit": "পরিবর্তন করুন",
  "editPersonalInfo": "ব্যক্তিগত তথ্য সম্পাদনা করুন",
  "update": "আপডেট করুন",
  "orderInfo": "আপনার অর্ডারটি স্থাপন করা হয়েছে",
  "Shipping Address": "পাঠানো ঠিকানা",
  "Billing Address": "বিলিং ঠিকানা",
  "congrats": "অভিনন্দন",

  "personalInfo": "ব্যাক্তিগত তথ্য",
  "Reviews": "টি রিভিউ",
  "cartRemoveMessage": "কার্টে থাকা পণ্যগুলিকে কার্টে যোগ করার সময় থেকে 30 মিনিটের মধ্যে কার্ট থেকে সরানো হবে যদি পেমেন্ট সম্পূর্ণ না হয়",
  "noProductsOnWishlist": "উইশলিস্টে কোন পন্য নেই ",
  "aboutUsText": "স্বাগতম LWSKart-এ, যেখানে আপনি পাবেন উৎকৃষ্ট মানের আসবাবপত্র যা আপনার বাসস্থানের সৌন্দর্য এবং আরামকে পরিপূর্ণ করে তোলে। আমরা মূলত গদি, সোফা, বেডরুম সেট, লিভিং রুমের আসবাবপত্র এবং আউটডোর ফার্নিচার বিক্রয় করে থাকি, যা আপনাদের সমস্ত আসবাবপত্রের প্রয়োজনীয়তা মেটাতে সক্ষম।\nঅনন্য নকশার প্রতি আবেগ এবং গুণগত মানের প্রতি প্রতিশ্রুতি নিয়ে প্রতিষ্ঠিত, LWSKart আপনাদের জন্য নিয়ে এসেছে বৈচিত্র্যময় আসবাবপত্রের সংগ্রহ যা বিভিন্ন স্বাদ এবং পছন্দ পূরণ করে। আপনি যদি একটি আরামদায়ক গদি, চমৎকার সোফা, বা টেকসই আউটডোর আসবাবপত্র খুঁজছেন যা আপনার প্যাটিওকে সৌন্দর্যময় করে তুলবে, তাহলে LWSKart-এ আপনার প্রয়োজনীয় সবকিছুই পাবেন।\nআমরা LWSKart-এ কারিগরি দক্ষতা এবং গ্রাহক সন্তুষ্টিকে সর্বোচ্চ প্রাধান্য দিই। আমাদের প্রতিটি আসবাবপত্রের টুকরা উচ্চমানের উপকরণ দিয়ে সুনিপুণভাবে তৈরি করা হয়, যা সৌন্দর্য এবং স্থায়িত্ব নিশ্চিত করে। আমাদের প্রতিশ্রুতিবদ্ধ ডিজাইনার এবং কারিগরদের দল অত্যন্ত যত্নসহকারে আসবাবপত্র তৈরি করে যা শুধু দেখতে সুন্দর নয়, বরং সর্বোচ্চ আরাম এবং কার্যকারিতা প্রদান করে\nLWSKart-এ কেনাকাটা করার অভিজ্ঞতা সহজ এবং আনন্দদায়ক করতে আমরা প্রতিশ্রুতিবদ্ধ। আমাদের ব্যবহারকারী-বান্ধব ওয়েবসাইট আপনাকে বাড়ির আরামদায়ক পরিবেশ থেকে আমাদের বিশাল ক্যাটালগ ব্রাউজ করতে, বিস্তারিত পণ্য বিবরণ দেখতে এবং উচ্চ-রেজোলিউশনের ছবি অন্বেষণ করতে সহায়তা করে। আমরা নির্ভরযোগ্য শিপিং বিকল্প এবং অসাধারণ গ্রাহক পরিষেবা প্রদান করে নিশ্চিত করি যে আপনার কেনাকাটার অভিজ্ঞতা মসৃণ এবং সন্তোষজনক হবে।\nআমাদের সাথে যোগ দিন LWSKart-এ, যেখানে আমরা আপনাকে আমন্ত্রণমূলক, স্টাইলিশ এবং আরামদায়ক স্থান তৈরি করতে সাহায্য করতে প্রতিশ্রুতিবদ্ধ। ধন্যবাদ LWSKart-কে বেছে নেয়ার জন্য, যেখানে গুণগত মান এবং স্বাচ্ছন্দ্যের সাথে মিলিত হয়। ",
  "contactInfo": {
    "address": "৭৬88/বি, বনানী, ঢাকা, বাংলাদেশ",
    "phone": "+৮৮০১২৩৪৫৬৭",
    "email": "info@lwskart.com"
  }
}
